/* No comment provided by engineer. */
"Could not move to Applications folder" = "Kunne ikke flytte til mappen Programmer";

/* No comment provided by engineer. */
"Do Not Move" = "Flyt ikke";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Jeg kan flytte mig selv til mappen Programmer, hvis du ønsker det.";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Flyt til mappen Programmer";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Flyt til mappen Programmer i din hjemmemappe?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Flyt til Programmappen?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Bemærk, at dette kræver en administrator-adgangskode.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "Dette hjælper til med at holde orden i mappen Overførsler.";

